const MainMovie = [
  // {
  //   id: 1,
  //   url: "./images/GharibFilm.png",
  //   name: "غریب",
  //   category: "فیلم",
  //   year: "۱۳۹۹",
  //   image1: "../images/mainMovies/gharib1.jpg",
  //   image2: "../images/mainMovies/gharib2.jpg",
  //   image3: "../images/mainMovies/gharib3.jpg",
  //   age: "+۱۲",
  //   time: "۲:۰۸:۰۰",
  //   rate: "۸۸٪",
  //   bgImg: "../gharib.jpg",
  //   description:
  //     "با آغاز شورش کردها در ایران توسط احزاب کُرد در سال ۱۳۵۸ از جمله کومله و دموکرات، محمد بروجردی از طرف آیت الله خمینی مأموریت می‌یابد تا ...",
  //   text: "داستان با آغاز شورش کردها در ایران توسط احزاب کُرد در سال ۱۳۵۸ از جمله کومله و دموکرات، محمد بروجردی از طرف آیت الله خمینی مأموریت می‌یابد تا به‌عنوان فرمانده سپاه پاسداران انقلاب اسلامی در کردستان وضعیت را به حالت عادی برگرداند...",
  // },
  {
    id: 2,
    url: "./images/Main-Movies/oppenheimer.jpg",
    name: "غریب",
    category: "فیلم",
    year: "۱۳۹۹",
    image1: "../images/mainMovies/gharib1.jpg",
    image2: "../images/mainMovies/gharib2.jpg",
    image3: "../images/mainMovies/gharib3.jpg",
    age: "+۱۲",
    time: "۲:۰۸:۰۰",
    rate: "۸۸٪",
    bgImg: "../gharib.jpg",
    description:
      "با آغاز شورش کردها در ایران توسط احزاب کُرد در سال ۱۳۵۸ از جمله کومله و دموکرات، محمد بروجردی از طرف آیت الله خمینی مأموریت می‌یابد تا ...",
    text: "در سال ۱۹۲۶، جی. رابرت اوپنهایمر، دانشجوی ۲۲ ساله دکترا، در حین تحصیل زیر نظر فیزیکدان تجربی پاتریک بلاکت در آزمایشگاه کاوندیش واقع در دانشگاه کمبریج، از دلتنگی و اضطراب رنج می‌برد. اوپنهایمر که از دست بلاکت ناراحت است، با گذاشتن یک سیب مسموم می‌خواهد به او تلافی کند، اما سپس مانع از خوردن آن توسط دانشمند نیلز بور می‌شود که برای ملاقات او آمده‌است.",
  },
];
export default MainMovie;
